{
  "src_word2id": {
    "a": 9,
    "tener": 33,
    "nuestra": 34,
    "acerca": 35,
    "Les": 132,
    "extremadamente": 37,
    "vicepresidencial": 129,
    "deseo": 38,
    "rpida": 39,
    "vehculos": 36,
    "de": 6,
    "ilustrar": 41,
    "porque": 42,
    "Pnganse": 103,
    "historia": 18,
    "Nashville": 19,
    "retrovisor": 46,
    "Sollozos": 20,
    "Es": 47,
    "eso": 49,
    "una": 11,
    "Tipper": 50,
    "tenemos": 75,
    "digo": 40,
    "S": 80,
    "nosotros": 64,
    "amables": 55,
    "yo": 53,
    "zapatos": 56,
    "mis": 57,
    "el": 31,
    "simplemente": 58,
    "dir": 54,
    "parte": 22,
    "all": 60,
    "<unk>": 3,
    "comentarios": 61,
    "ustedes": 21,
    "al": 62,
    "verdad": 24,
    "que": 7,
    "No": 106,
    "50": 66,
    "todos": 109,
    ".": 4,
    "</s>": 2,
    "oportunidad": 87,
    "fingidos": 23,
    "ha": 123,
    "gran": 91,
    "!": 12,
    "despus": 70,
    "repente": 67,
    "escenario": 72,
    "estbamos": 52,
    "noche": 74,
    "mi": 76,
    "gracias": 73,
    "segunda": 77,
    "viajando": 78,
    "y": 13,
    "honor": 79,
    "cualquier": 44,
    "atrs": 118,
    "posicin": 82,
    "aos": 83,
    "venir": 84,
    "o": 59,
    "quedado": 85,
    "conmovido": 114,
    "Muchas": 86,
    "para": 10,
    "otra": 88,
    "--": 5,
    "lo": 15,
    "desde": 89,
    "es": 25,
    "conduciendo": 90,
    "m": 69,
    "cosa": 92,
    ")": 26,
    "me": 81,
    "la": 17,
    "tena": 102,
    "vez": 93,
    "Y": 27,
    "Vol": 94,
    "este": 28,
    "Estoy": 95,
    ",": 14,
    "quitarme": 97,
    "agradecer": 98,
    "conferencia": 112,
    "Ahora": 100,
    "<pad>": 0,
    "esto": 48,
    "<s>": 1,
    "ocho": 122,
    "Blanca": 104,
    "caravana": 105,
    "Poco": 63,
    "golpe": 107,
    "verdadera": 108,
    "granja": 45,
    "millas": 111,
    "haba": 99,
    "Casa": 96,
    "He": 113,
    "suena": 110,
    "(": 30,
    "botas": 115,
    "pero": 116,
    "sido": 117,
    "en": 8,
    "necesito": 119,
    "casa": 71,
    "agradecido": 120,
    "sus": 121,
    "pequea": 65,
    "mismos": 68,
    "decir": 124,
    "tengo": 125,
    "por": 16,
    "subirme": 126,
    "como": 127,
    "dejamos": 128,
    "Chris": 51,
    "un": 29,
    "mir": 130,
    "sinceramente": 131,
    "avin": 32,
    "esta": 101,
    "cada": 43
  },
  "tgt_word2id": {
    "a": 7,
    "an": 128,
    "on": 37,
    "want": 41,
    "blown": 42,
    "for": 14,
    "And": 25,
    "miles": 75,
    "position": 44,
    "House": 45,
    "truly": 115,
    "many": 46,
    "Nashville": 33,
    "off": 48,
    "quick": 49,
    "flew": 80,
    "of": 9,
    "Air": 97,
    "partly": 51,
    "Tipper": 52,
    "Chris": 53,
    "because": 89,
    "take": 54,
    "Mock": 21,
    "eight": 55,
    "but": 56,
    "There": 57,
    ";": 83,
    "comments": 58,
    "Driving": 59,
    "other": 60,
    "so": 116,
    "Thank": 61,
    "been": 32,
    "<unk>": 3,
    "Two": 62,
    "what": 23,
    "need": 63,
    "say": 24,
    "have": 12,
    "boots": 66,
    ".": 4,
    "</s>": 2,
    "White": 67,
    "thank": 68,
    "!": 69,
    "is": 70,
    "that": 15,
    "tell": 71,
    "Force": 72,
    "rear-view": 73,
    "'ll": 74,
    "great": 43,
    "honor": 76,
    ",": 13,
    "just": 77,
    "shoes": 86,
    "Soon": 78,
    "Now": 107,
    "and": 16,
    "after": 125,
    "nice": 79,
    "little": 27,
    "were": 65,
    "driving": 81,
    "stage": 82,
    "--": 11,
    "ourselves": 84,
    "by": 85,
    "like": 28,
    "sob": 29,
    ")": 30,
    "me": 26,
    "'m": 87,
    "grateful": 88,
    "hit": 64,
    "true": 31,
    "yourselves": 90,
    "all": 22,
    "come": 91,
    "get": 47,
    "had": 92,
    "motorcade": 124,
    "know": 94,
    "one": 95,
    "conference": 130,
    "<pad>": 0,
    "extremely": 96,
    "<s>": 1,
    "we": 34,
    "you": 10,
    "sincerely": 98,
    "airplane": 118,
    "50": 99,
    "away": 100,
    "much": 101,
    "or": 102,
    "years": 103,
    "bit": 104,
    "'s": 17,
    "looked": 105,
    "illustrate": 106,
    "no": 93,
    "(": 35,
    "farm": 110,
    "it": 18,
    "about": 111,
    "sounds": 40,
    "was": 114,
    "story": 36,
    "the": 8,
    "It": 108,
    "sudden": 50,
    "there": 117,
    "to": 6,
    "our": 119,
    "from": 120,
    "twice": 121,
    "left": 122,
    "thing": 123,
    "in": 19,
    "opportunity": 113,
    "this": 20,
    "every": 126,
    "back": 127,
    "Put": 39,
    "my": 38,
    "night": 112,
    "I": 5,
    "home": 129,
    "east": 109,
    "mirror": 131
  }
}